<?php
/*
Template Name: corp
*/

get_header();
?>
        <div class='wrapper'>
            <div class='about'>
                <div class='breadcrumbs'>
                    <a href="/">Главная</a>
                    Для корпоративных клиентов
                </div>
                <h2>Корпоративным клиентам</h2>
                <div class='back'>
                    <a href='/'>Вернуться к списку услуг для физических лиц</a>
                </div>
                <div class='center_text corporate'>
                    <p class='paragraph'>Очевидно, любая компания нуждается в надежной страховой защите — это позволяет обезопасить бизнес от лишних, а часто — больших, финансовых потерь, когда активы повреждены или даже уничтожены.</p>
                    <p>У нас Вы получаете не просто надежное страхование имущества вашего бизнеса от широкого спектра рисков, но и индивидуальный подход, учитывающий особенности именно Вашего бизнеса, а также возможность удобно и довольно быстро оформить полис. Мы ценим Ваше время и бережем Ваши деньги. Выбирая корпоративное страхование у нас, Вы экономите свои средства, обеспечивая надежную защиту Вашего бизнеса.</p>
                    <h3>Мы рады вам предложить следующие страховые услуги:</h3>
                </div>
                <div class='services'>
                    <ul class='services_list'>
                        <li>
                            <div>Страхование имущества и убытков от перерыва в производстве</div>
                        </li>
                        <li>
                            <div>Страхование транспортных средств (КАСКО)</div>
                        </li>
                        <li>
                            <div>Страхование грузов</div>
                        </li>
                    </ul>
                    <ul class='services_list'>
                        <li>
                            <div>Страхование строительно-монтажных рисков</div>
                        </li>
                        <li>
                            <div>Страхование финансовых рисков</div>
                        </li>
                        <li>
                            <div>Страхование гражданской ответственности</div>
                        </li>
                    </ul>
                    <ul class='services_list'>
                        <li>
                            <div>Страхование от несчастных случаев</div>
                        </li>
                        <li>
                            <div>Добровольное медицинское страхование</div>
                        </li>
                        <li>
                            <div>И другие виды</div>
                        </li>
                    </ul>
                </div>
                <div class='center_text'>
                    <p class='paragraph'>Почему Вам выгодно обратиться именно к нам? Мы являемся представителями европейского брокера MAI, с которым сотрудничаем уже многие годы и благодаря которым мы приобрели бесценный опыт в страховании юридических лиц.</p>
                </div>
                <div class='clients'>
                    <img height='89' src='<?php echo get_template_directory_uri(); ?>/img/img4.png' width='209'>
                    <img height='89' src='<?php echo get_template_directory_uri(); ?>/img/img5.png' width='148'>
                    <img height='89' src='<?php echo get_template_directory_uri(); ?>/img/img6.png' width='168'>
                    <img height='89' src='<?php echo get_template_directory_uri(); ?>/img/img7.png' width='154'>
                </div>
                <div class='center_text no_padding'>
                    <p>Нашими услугами пользуются такие компании как «Pernod Ricard», «WILO», «TEVA», «Kuehne + Nagel» и многие другие. Когда в свою очередь, большинство страховых агентов и посредников работают в 99% только с КАСКО.</p>
                </div>
                <div class='request'>
                    <p>Для консультации по любому из видов страхования свяжитесь с нами по указанным телефонам или оставьте заявку на сайте, мы обязательно с Вами свяжемся в ближайшее время!</p>
                    <p class='request_tel'>
                        <a href="tel:+375291060303">8 (029) <strong>106-03-03</strong></a>
                        <a href='#'>Заказать обратный звонок</a>
                    </p>
                    <a class='request_btn' href='/corp/request/new'>Оставить предварительную заявку</a>
                </div>
            </div>
        </div>
<?php
get_footer();