<?php
/*
Template Name: flats
*/

get_header();
?>
        <div class='wrapper'>
            <div class='sidebar'>
                <div class='sidebar_block'>
                    <h2>Физическим лицам:</h2>
                    <h3>Авто</h3>
                    <ul class='sidebar_nav blue'>
                        <li>
                            <a href='/fiz/auto/kasko'>КАСКО</a>
                        </li>
                        <li>
                            <a href='/fiz/auto/osgo'>ОСГО</a>
                        </li>
                        <li>
                            <a href='/fiz/auto/green-card'>Зеленая карта</a>
                        </li>
                        <li>
                            <a href='/fiz/auto/accidents'>Несчастные случаи</a>
                        </li>
                    </ul>
                </div>
                <div class='sidebar_block'>
                    <h3>Жилье</h3>
                    <ul class='sidebar_nav orange'>
                        <li>
                            <a href='/fiz/house/house'>Строение</a>
                        </li>
                        <li>
                            <a class='active' href='/fiz/house/flats'>Квартиры</a>
                        </li>
                        <li>
                            <a href='/fiz/house/owners-responsibility'>Ответственность владельцев квартир</a>
                        </li>
                    </ul>
                </div>
                <div class='sidebar_block'>
                    <h3>Здоровье</h3>
                    <ul class='sidebar_nav red'>
                        <li>
                            <a href='/fiz/health/accidents'>Несчастные случаи</a>
                        </li>
                        <li>
                            <a href='/fiz/health/dms'>Добровольное медицинское</a>
                        </li>
                        <li>
                            <a href='/fiz/health/emigrants-assurance'>Для выезжающих</a>
                        </li>
                    </ul>
                </div>
                <div class='sidebar_block'>
                    <h2>Смотрите также:</h2>
                    <ul class='related'>
                        <li>
                            <a href='/corp'>Услуги для корпоративных клиентов</a>
                        </li>
                    </ul>
                </div>
            </div>
            <div class='content'>
                <div class='breadcrumbs'>
                    <a href="/">Главная</a>
                    <a href="/fiz/house">Жилье</a>
                    Квартиры
                </div>
                <h2>Квартиры</h2>
                <div class='category-housing post'>
                    <div class='post_text'>
                        <p>Иногда хватает всего лишь одной искры от старой проводки, плохо закрытого окна или трещины в водопроводе соседей, что живут над вами, чтобы ваше спокойствие и хорошее настроение растворилось в одну секунду.</p>
                        <p>И стоит ли рассчитывать на то, что вас это никогда не коснется, а возможно вы уже имели горький опыт споров и разбирательств с соседями или жилищно-коммунальными службами? Вы в силах сами защитить себя от этих случаев и чувствовать уверенность в завтрашнем дне.</p>
                        <p>Обратившись в ООО &laquo;Страховка Бай&raquo;, вы можете застраховать:</p>
                        <ul>
                            <li>квартиру, включая отделку и инженерное оборудование;</li>
                            <li>конструктивные элементы квартиры;</li>
                            <li>внутреннюю отделку;</li>
                            <li>домашнее имущество в квартире.</li>
                        </ul>
                        <p>Данное имущество страхуют на случай:</p>
                        <ul>
                            <li>пожара, удара молнии; взрыва, падения пилотируемого летательного аппарата, его частей или груза;</li>
                            <li>воздействия жидкости, пара;</li>
                            <li>действий природных сил и явлений;&nbsp;</li>
                            <li>кражи со взломом, грабежа, разбоя;&nbsp;</li>
                            <li>действий третьих лиц, действий животных, принадлежащих третьим лицам.</li>
                        </ul>
                        <p>Кроме того, мы предлагаем <a href="../../../fiz/house/owners-responsibility" target="_self">страхование ответственности владельцев квартир</a><br /> на случаи причинения ущерба соседям.</p>
                        <p>При одновременном заключении обоих договоров страхования вы получите <strong>дополнительную скидку</strong>. Иногда выгоднее оформить комплексное страхование, включающее в себя как страхование имущества, так и ответственности перед соседями.&nbsp;За более подробной информацией о программе страхования, пожалуйста, обратитесь к нашим специалистам, которые помогут сделать правильный выбор.</p>
                    </div>
                    <div class='reasons'>
                        <h3>В итоге, почему же Вам выгоднее обратиться именно к нам?</h3>
                        <h4>Все просто, кроме всего вышеперечисленного мы также:</h4>
                        <div class='row'>
                            <div class='reason_block'>
                                <p>Напоминаем об очередных взносах и заканчивающихся договорах</p>
                            </div>
                            <div class='reason_block'>
                                <p>Работаем с понедельника по субботу без обеда</p>
                            </div>
                            <div class='reason_block last'>
                                <p>Опыт работы в сфере страхования более 10 лет</p>
                            </div>
                        </div>
                        <div class='row'>
                            <div class='reason_block'>
                                <p>Бесплатная консультация по любому вопросу страхования, даже если застрахованы вы не через нашу компанию</p>
                            </div>
                            <div class='reason_block'>
                                <p>Ответственный и дружелюбный персонал</p>
                            </div>
                            <div class='reason_block last'>
                                <p>Удобное расположение офиса со своей стоянкой, где вы всегда найдете место припарковать свой автомобиль</p>
                            </div>
                        </div>
                        <div class='order_service'>
                            <a href='/fiz/house/flats/request/new'>
                                <img alt='Заказать' src='<?php echo get_template_directory_uri(); ?>/img/order_green_button.png'>
                                страхование &laquo;Квартиры&raquo;
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
<?php
get_footer();